{
    "quotes": [
        {
            "quote": "Believe you can and you're halfway there.",
            "author": "Theodore Roosevelt"
        },
        {
            "quote": "The only way to do great work is to love what you do.",
            "author": "Steve Jobs"
        },
        {
            "quote": "In the middle of every difficulty lies opportunity.",
            "author": "Albert Einstein"
        },
        {
            "quote": "The future belongs to those who believe in the beauty of their dreams.",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "It does not matter how slowly you go as long as you do not stop.",
            "author": "Confucius"
        },
        {
            "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
            "author": "Winston Churchill"
        },
        {
            "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
            "author": "Franklin D. Roosevelt"
        },
        {
            "quote": "Don't watch the clock; do what it does. Keep going.",
            "author": "Sam Levenson"
        },
        {
            "quote": "You are never too old to set another goal or to dream a new dream.",
            "author": "C.S. Lewis"
        },
        {
            "quote": "The only person you are destined to become is the person you decide to be.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Happiness is not something ready-made. It comes from your own actions.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Life is what happens when you're busy making other plans.",
            "author": "John Lennon"
        },
        {
            "quote": "You miss 100% of the shots you don't take.",
            "author": "Wayne Gretzky"
        },
        {
            "quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
            "author": "Chinese Proverb"
        },
        {
            "quote": "The only way to achieve the impossible is to believe it is possible.",
            "author": "Charles Kingsleigh"
        },
        {
            "quote": "Don't count the days, make the days count.",
            "author": "Muhammad Ali"
        },
        {
            "quote": "You don't have to be great to start, but you have to start to be great.",
            "author": "Zig Ziglar"
        },
        {
            "quote": "You can't go back and change the beginning, but you can start where you are and change the ending.",
            "author": "C.S. Lewis"
        },
        {
            "quote": "Dream big and dare to fail.",
            "author": "Norman Vaughan"
        },
        {
            "quote": "The secret of getting ahead is getting started.",
            "author": "Mark Twain"
        },
        {
            "quote": "Everything you can imagine is real.",
            "author": "Pablo Picasso"
        },
        {
            "quote": "You must be the change you wish to see in the world.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "If you want to lift yourself up, lift up someone else.",
            "author": "Booker T. Washington"
        },
        {
            "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
            "author": "Christian D. Larson"
        },
        {
            "quote": "The journey of a thousand miles begins with one step.",
            "author": "Lao Tzu"
        },
        {
            "quote": "Life isn't about waiting for the storm to pass, it's about learning to dance in the rain.",
            "author": "Vivian Greene"
        },
        {
            "quote": "You are never too old to set another goal or to dream a new dream.",
            "author": "Les Brown"
        },
        {
            "quote": "Your time is limited, don't waste it living someone else's life.",
            "author": "Steve Jobs"
        },
        {
            "quote": "Don't let yesterday take up too much of today.",
            "author": "Will Rogers"
        },
        {
            "quote": "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it.",
            "author": "Jordan Belfort"
        },
        {
            "quote": "The future belongs to those who prepare for it today.",
            "author": "Malcolm X"
        },
        {
            "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
            "author": "Nelson Mandela"
        },
        {
            "quote": "It's not what happens to you, but how you react to it that matters.",
            "author": "Epictetus"
        },
        {
            "quote": "When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us.",
            "author": "Helen Keller"
        },
        {
            "quote": "The only thing that stands between you and your dream is the will to try and the belief that it is actually possible.",
            "author": "Joel Brown"
        },
        {
            "quote": "Success is walking from failure to failure with no loss of enthusiasm.",
            "author": "Winston Churchill"
        },
        {
            "quote": "Believe in yourself! Have faith in your abilities! Without a humble but reasonable confidence in your own powers you cannot be successful or happy.",
            "author": "Norman Vincent Peale"
        },
        {
            "quote": "The greatest adventure is what lies ahead.",
            "author": "J.R.R. Tolkien"
        },
        {
            "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
            "author": "Zig Ziglar"
        },
        {
            "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.",
            "author": "Helen Keller"
        },
        {
            "quote": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.",
            "author": "Jimmy Dean"
        },
        {
            "quote": "If you're going through hell, keep going.",
            "author": "Winston Churchill"
        },
        {
            "quote": "Nothing is impossible, the word itself says 'I'm possible'!",
            "author": "Audrey Hepburn"
        },
        {
            "quote": "Keep your face always toward the sunshine - and shadows will fall behind you.",
            "author": "Walt Whitman"
        },
        {
            "quote": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
            "author": "Albert Schweitzer"
        }
    ]
}
